[
    {
        "id": "1",
        "categoria":"ciencia",
        "titulo": "Gran Mancha Roja de Júpiter podría ‘tragarse’ a la Tierra, según estudios",
        "subtitulo": "La Gran Mancha Roja de Júpiter es una enorme tormenta ovalada de 16.000 km de ancho ubicada en el hemisferio sur del planeta.",
        "dato1": "La Gran Mancha Roja de Júpiter, el mayor y más emblemático vórtice del Sistema Solar, se ha observado durante al menos dos siglos. Ahora, un equipo internacional de investigadores ha constatado que este torbellino se extiende más profundamente en el gigante gaseoso de lo esperado.",
        "dato2": "En la atmósfera de Júpiter abundan las grandes tormentas y la frecuencia de vientos giratorios, incluida la Gran Mancha Roja, una tormenta tan masiva que podría tragarse la Tierra entera, explica la revista Science. Esta es la principal conclusión de sendos estudios publicados en Science firmados por científicos de diversas instituciones estadounidenses, británicas e israelíes, entre otras, quienes han utilizado en sus investigaciones datos recogidos por la sonda espacial Juno, lanzada por la agencia espacial Nasa.",
        "dato3": "La icónica Gran Mancha Roja de Júpiter es una enorme tormenta en forma de torbellino que dura desde hace cientos de años y una cuestión clave para los científicos es la profundidad a la que se extiende por debajo de sus nubes visibles. Los hallazgos que ahora se presentan sobre esta tempestad de 16.000 kilómetros de ancho que se bate en la atmósfera del planeta revelan nuevos conocimientos sobre la meteorología joviana y sus vínculos con el interior más profundo de este cuerpo astronómico.",
        "images": ["1.1"],
        "images2": ["1"],
        "titulo2":"Sonda investigó estructura vertical de la Gran Mancha Roja",
        "dato4": "Sin embargo, no está claro si estas tormentas se limitan a las partes más altas de la atmósfera del planeta o se extienden hacia el interior del mismo. Los investigadores, liderados por Scott Bolton, del Southwest Research Institute (Texas), y Marzia Parisi, del Jet Propulsion Laboratory de Pasadena (California), utilizaron mediciones de microondas y de gravedad, respectivamente, de la nave Juno para caracterizar los vórtices atmosféricos de Júpiter, incluido la Gran Mancha Roja.",
        "dato5": "El equipo de Bolton utilizó el instrumento radiómetro de microondas de la sonda de la Nasa para investigar la estructura vertical del Gran Marcha Roja, así como de otras dos tormentas, y descubrió que se extienden por debajo de la altitud a la que se espera que se condense el agua y el amoníaco, o el nivel de nubes del planeta. Esto es particularmente cierto en el caso de la Gran Marcha Roja. Según los autores, esto sugiere la presencia de procesos dinámicos a pequeña escala -como la precipitación y las corrientes descendentes- a niveles mucho más profundos de lo esperado anteriormente, lo que puede indicar una conexión entre el interior de Júpiter y la atmósfera profunda."
    },
    {
        "id": "2",
        "categoria":"ciencia",
        "titulo": "Descubren que la Tierra y todo el Sistema Solar están 'atrapados' en el interior de un enorme túnel magnético",
        "subtitulo": "Se trata de una gigantesca estructura de 1.000 años luz de largo que hasta ahora no había sido vista por los astrónomos",
        "dato1": "Nuestro planeta, junto al resto del Sistema Solar y algunas estrellas cercanas, parece estar 'atrapado' en el interior de un gigantesco 'túnel magnético'. Y los científicos no saben muy bien por qué. El túnel, descubierto por un equipo de astrónomos de la Universidad de Toronto bajo la dirección de Jennifer West, del Instituto Dunlap de Astronomía y Astrofísica de esa universidad, no puede distinguirse a simple vista, pero resulta visible en el rango de las ondas de radio. Tiene una longitud de mil años luz y, según proponen los investigadores en un nuevo estudio publicado en 'The Astrophysical Journal', es la mejor explicación para dos brillantes estructuras emisoras de ondas de radio, la North Polar Spur (Espolón Polar Norte) y la Fan Region (Región de los Abanicos), que hasta ahora se consideraban separadas.",
        "dato2": "West y sus colegas, en efecto, creen que las dos estructuras podrían formar parte de un todo mayor, aunque están ubicadas en distintos lugares del espacio. «Si tuviéramos ojos capaces de ver la luz de radio y levantáramos la vista al cielo -explica la astrónoma-, veríamos esta gran estructura en forma de túnel en casi todas las direcciones en que miráramos». Los astrónomos conocen la North Polar Spur y la Fan Region desde hace décadas, pero la mayoría de los estudios sobre ellas las han considerado hasta ahora de forma individual. Webb y sus colegas, sin embargo, creen que forman parte de una misma unidad mucho mayor. Hechas de partículas cargadas y un campo magnético, ambas estructuras tienen la forma de cuerdas alargadas, se encuentran, respectivamente, a unos 350 años luz de nosotros y tienen una longitud de cerca de 1.000 años luz, lo que más o menos equivale a dos billones de veces la distancia que hay entre Madrid y Moscú.",
        "dato3": "West se fijó por primera vez en estos dos largos filamentos magnéticos hace 15 años, y más recientemente elaboró un modelo por computadora para calcular cómo se verían desde la Tierra. Después, fue variando la forma y la ubicación de las dos partes conocidas hasta que coincidieron con lo que realmente ven los telescopios. Gracias a eso pudo reconstruir finalmente la estructura completa, y mostrar también cómo se vería desde nuestro planeta. «Hace unos años -recuerda West-, uno de nuestros coautores, Tom Landecker, me habló de un artículo de 1965 de los primeros días de la radioastronomía. Basándose en los datos brutos disponibles en aquél momento, los autores (Mathewson & Milne) especularon que estas señales de radio polarizadas podrían surgir del Brazo Local de la Galaxia desde su interior. Ese estudio me inspiró a desarrollar esta idea y vincular mi modelo a los datos, mucho mejores, que nos brindan nuestros telescopios en la actualidad».",
        "images": ["2"],
        "images2": ["2.1"],
        "titulo2":"Estamos dentro del túnel",
        "dato4": "El hallazgo situaría a nuestro Sistema Solar, junto a un pequeño fragmento de la galaxia, en el interior de este túnel magnético gigante. Esta clase de filamentos, sin embargo, no son exclusivos de nuestra región de espacio sino que se han detectado en varias otras regiones de la galaxia. Y se ha comprobado que no solo pueden irradiar ondas de radio, sino también otros tipos diferentes de luz. Por ejemplo, se han detectado ya estructuras filamentosas que emiten luz óptica cerca de los restos de enormes explosiones estelares, en nubes moleculares y también en las paredes de las llamadas 'chimeneas galácticas', enormes cavidades creadas por explosiones sucesivas de supernovas y a través de las cuales fluye gas caliente desde el disco hasta el halo galáctico. De hecho, algunos estudios han llegado incluso a sugerir que los filamentos en espiral de gas molecular podrían ser los 'huesos' que forman el 'esqueleto' de la Vía Láctea.",
        "dato5": "Ahora, el próximo paso será confirmar los hallazgos con nuevas observaciones detalladas de las regiones simuladas, que se usarán a su vez para refinar el modelo. West espera que, de esta forma, podrá mejorar la capacidad de los astrónomos para comprender otros filamentos magnéticos detectados alrededor de nuestra galaxia. Otra posibilidad intrigante es que todas esas cuerdas magnéticas invisibles podrían ser solo una pequeña parte de una estructura galáctica mucho mayor. Los campos magnéticos, explica West, no existen de forma aislada. Todos deben conectarse entre sí. «Entonces, el siguiente paso es comprender mejor cómo este campo magnético local se conecta, tanto al campo magnético galáctico a mayor escala como a los campos magnéticos a menor escala de nuestro Sol y de la Tierra. Creo que es increíble imaginar que estas estructuras están en todas partes cada vez que miramos hacia el cielo nocturno»."
    },
    {
        "id": "3",
        "categoria":"ciencia",
        "titulo": "El misterioso cometa que explota sin previo aviso",
        "subtitulo": "29P se comporta de una manera tan impredecible que los astrónomos llevan años debatiendo sobre su comportamiento",
        "dato1": "El cometa 29P es un objeto bastante peculiar: tiene más de 60 kilómetros de diámetro, lo que lo convierte en uno de los cuerpos más grandes de su tipo. Además, es uno de los pocos cometas conocidos como centauros; esto es, que orbita alrededor del Sol entre Saturno y Júpiter, si bien se encuentra con el segundo gigante gaseoso cada 50 años, lo que altera su órbita y le conducirá hacia dos posibles destinos: o el interior del Sistema Solar, más cerca del Sol, o a sus helados confines. Sin embargo, sus rarezas no acaban ahí: desde que de descubrió en la década de los años 20, los astrónomos se han dado cuenta de que, de forma impredecible, erupciona con brillantes estallidos. De alguna forma, 'explota', y nadie sabe por qué. Ahora, una nueva campaña de observación internacional que incluye astrónomos tanto profesionales como aficionados se ha propuesto resolver el misterio. «No se puede predecir cuándo entrará en erupción el cometa», afirma para el portal Space.com Richard Miles, un astrónomo aficionado y ex científico investigador en química de hidrocarburos que actualmente es el jefe de la Sección de Asteroides y Planetas Remotos de la Asociación Astronómica Británica. «Para los astrónomos profesionales es bastante difícil tener tiempo con el telescopio para realizar una monitorización sistemática de estos eventos. Pero los aficionados que tienen telescopios en sus patios traseros pueden observarlo cuando y cuanto lo deseen. Por lo tanto, la cooperación entre ambos es el camino a seguir».",
        "dato2": "El 25 de septiembre astrónomos desde EE. UU., Escocia, Francia y la isla española de Tenerife apuntaron sus telescopios hacia el cometa, ubicado en la constelación de Auriga. Resultó una buena noche para observarlo, ya que la luz de la Luna era débil. En ese momento, ocurrió. «Vimos varias erupciones secuenciales», afirma Miles, uno de los observadores de aquella noche. «Hubo cuatro estallidos obvios y luego un quinto al final. Después de menos de dos días, el brillo del cometa era algo así como 250 veces más de lo que era antes de que comenzara a activarse». Y los estallidos aún no cesan. El inusual comportamiento ya había sido analizado con anterioridad. De hecho, hace una década, científicos del CSIC descubrieron que 29P sufre estallidos cada 50 días, y unas siete explosiones luminosas al año de media. Sin embargo, no tiene ni de lejos la exactitud de un reloj, y la actividad varía sin que se sepa muy bien el porqué. De hecho, esta última cadena de explosiones generó una coma en el cometa, una envoltura de gas típica de los cometas que duró tanto en el tiempo que otros astrónomos pudieron observarlo.",
        "dato3": "West se fijó por primera vez en estos dos largos filamentos magnéticos hace 15 años, y más recientemente elaboró un modelo por computadora para calcular cómo se verían desde la Tierra. Después, fue variando la forma y la ubicación de las dos partes conocidas hasta que coincidieron con lo que realmente ven los telescopios. Gracias a eso pudo reconstruir finalmente la estructura completa, y mostrar también cómo se vería desde nuestro planeta. «Hace unos años -recuerda West-, uno de nuestros coautores, Tom Landecker, me habló de un artículo de 1965 de los primeros días de la radioastronomía. Basándose en los datos brutos disponibles en aquél momento, los autores (Mathewson & Milne) especularon que estas señales de radio polarizadas podrían surgir del Brazo Local de la Galaxia desde su interior. Ese estudio me inspiró a desarrollar esta idea y vincular mi modelo a los datos, mucho mejores, que nos brindan nuestros telescopios en la actualidad».",
        "images": ["3"],
        "images2": ["3.1"],
        "titulo2":"Las incógnitas de 29P",
        "dato4": "La verdad es que los astrónomos saben muy poco sobre este objeto y su extraño comportamiento. Ni siquiera entienden el porqué de este repentino aumento de intensidad. La actividad de los cometas suele estar determinada por el calor del Sol: cuanto más cerca de la estrella, más material del cometa helado se vaporiza. Pero la órbita de 29P es circular, por lo que su distancia a nuestra estrella apenas cambia. «Por eso no debería mostrar variaciones muy pronunciadas en su actividad», afirma Noonan. Pero ahí están los estallidos. Miles opina que pueden ser fruto de complejos procesos geológicos que ocurren tanto en el interior como en la superficie del cometa. Por su parte, los científicos del CSIC propusieron que cuando pequeñas regiones del cometa ricas en hielo quedan expuestas a la radiación solar, se produce una brusca sublimación, es decir, que del estado sólido se pasa rápidamente a gas. La presión de este gas hace que sean arrastradas partículas de tamaño micrométrico, lo que origina los estallidos, capaces de incrementar la luminosidad del cometa y de producir chorros de partículas que se expanden desde el núcleo a una distancia de decenas de miles de kilómetros, creando las envolturas que reflejan la luz del Sol y pueden ser vistas, en efecto, incluso por los telescopios de los aficionados a la astronomía.",
        "dato5": "Un estudio más reciente de 2014 detectó 'miniexplosiones' más pequeñas que se dan entre 10 y 15 veces al año, disparando material que vuelve a caer hacia la superficie del cometa formando una especie de 'corteza' dura. Según algunos investigadores, durante las erupciones más violentas, esta corteza se rompería, provocando un estallido mayor. 29P sigue siendo toda una incógnita."
    },
    {
        "id": "4",
        "categoria":"ciencia",
        "titulo": "Hallan un extraño objeto cósmico que explota hasta 117 veces por hora",
        "subtitulo": "Los astrónomos, perplejos ante la inusitada actividad de FRB 121102, un misterioso objeto que envía una y otra vez potentísimos 'disparos' de radio",
        "dato1": "Entre todas las emisiones que recibimos de 'ahí fuera', las ráfagas rápidas de radio ( FRB por sus siglas en inglés, Fast Radio Burst), son sin duda las más misteriosas e impresionantes. De hecho, se trata de las señales más escurridizas y potentes jamás detectadas en el espacio, y aunque duran apenas unos pocos milisegundos pueden generar, en ese breve tiempo, la misma cantidad de energía que 500 millones de soles. Imposibles de predecir, no se sabe ni cuándo ni dónde aparecerán, por lo que la única forma de detectar un FRB es estar observando el cielo continuamente. Hasta el momento, y aunque se han propuesto varios candidatos, no se ha logrado averiguar qué clase de objetos podría ser capaz de producir ondas de radio de tan extraordinaria intensidad.",
        "dato2": "Y ahora, de nuevo, los astrónomos se han topado con algo que nunca antes habían visto. Se trata de un FRB, pero a diferencia de los demás conocidos, sus explosiones y tremendos 'disparos' de energía se producen de forma contínua. En concreto, un equipo de investigadores de la Academia de Ciencias China, el Instituto Max Planck de Radioastronomía y las Universidades de California, Cornell, Las Vegas, Nanjing y Guizhou, logró captar hasta 1.652 ráfagas de energía durante las 60 horas que duró su observación. Algo que no tiene precedentes. Sus conclusiones se han publicado hace unos días en 'Nature'.",
        "dato3": "El misterioso objeto, conocido como FRB 121102, se encuentra en una galaxia enana a 3.000 millones de años luz de distancia. La mayoría de los FRBs solo emiten energía una vez, pero en los últimos años se han detectado varios que son capaces de hacerlo repetidamente. Es el caso de FRB 121102, que ya era conocido y que los astrónomos decidieron estudiar más a fondo con el Radiotelescopio Esférico de 500 metros de apertura (FAST, por sus siglas en inglés), ubicado en China y uno de los más sensibles que existen, capaz de detectar cosas que otros instrumentos pueden haber pasado por alto.",
        "images": ["4"],
        "images2": ["4.1"],
        "titulo2":"117 explosiones por hora",
        "dato4": "Nadie esperaba que la campaña de observación, de 60 horas de duración, fuera a revelar sorpresas. Se trataba más bien de algo rutinario, una simple recopilación de datos sobre ese FRB en particular. Pero para asombro del equipo, los investigadores vieron cómo durante esas 60 horas FRB 121102 explotaba 1.652 veces, llegando a un ritmo frenético de hasta 117 explosiones por hora, algo que supera con mucho lo observado en cualquier otro FRB con anterioridad. La inmensa mayoría de los FRB se producen a distancias enormes, lo que dificulta su estudio. Pero hace poco más de un año, un equipo de astrónomos consiguió detectar uno dentro de nuestra propia galaxia, y determinar (por primera vez) que la fuente era un magnetar, un raro tipo de estrella de neutrones con un potentísimo campo magnético. No se sabe, sin embargo, si todos los FRB podrían ser también magnetares, ni tampoco cómo un magnetar puede dar lugar a un FRB. Si FRB 121102 fuera un magnetar, el estudio de 'Nature' sugiere que todas las ráfagas explosivas detectadas estarían ocurriendo directamente en la superficie de ese cadáver estelar, y no en las nubes de polvo y gas circundantes. Pero no existe ningún mecanismo conocido capaz de explicar tantas explosiones tan potentes y tan seguidas, a un ritmo que en este objeto llegó a ser, en sus momentos de mayor actividad, de una vez cada pocas milésimas de segundo.",
        "dato5": "El magnetar detectado en 2020 en nuestra galaxia ni siquiera se aproxima a algo parecido, por lo que los investigadores reconocen que, a día de hoy, siguen sin saber qué es lo que podría estar produciendo una cantidad tan descomunal de energía."
    },
    {
        "id": "5",
        "categoria":"historia",
        "titulo": "Puentes de lava y playas: el impacto del terror volcánico tras la llegada de la lava al mar",
        "subtitulo": "Desde hace siglos, el beso de las lenguas de fuego con las costas ha modificado la orografía",
        "dato1": "La lava es más eficiente que el tiempo a la hora de transformar el territorio. Desde hace siglos, las erupciones de volcanes como el de La Palma han modificado la orografía por las bravas. El resultado: la creación de playas artificiales en las Islas Canarias, grandes puentes por los que transitar en el Piamonte o una gigantesca cueva en La Palma. La mayoría, después de que las lenguas de fuego tocasen el mar. Allá van algunos ejemplos...",
        "dato2": "Nuevo puerto: En el siglo XVI, el volcán Tacande, ubicado en las Islas Canarias, provocó el desconcierto en sus cercanías. La erupción quedó recogida – como bien ha desvelado nuestro compañero Manuel Saga a través de sus redes sociales– en un atlas cartográfico que el ingeniero militar Leonardo Torriani elaboraba por encargo para Felipe II: ‘Descripción e historia del reino de las Islas Canarias, llamadas las afortunadas, con parecer de sus fortificaciones’. En el mapa, que cuenta con casi cinco siglos de antigüedad, se observa cómo las lenguas de lava bordeaban el puerto de Tazacorte hasta llegar al mar. Allí desaparecieron, aunque a costa de dejar tras de sí una destrucción que el propio Torriani describió. En sus palabras, la tierra «parecía un espectáculo tan lúgubre como el fin del diluvio» y el humo «ahora negro, ahora blanco, ahora amarillo, ahora azul claro, ahora rojo» copaba el ambiente. Dos de las muchas corrientes de fuego llegaron al mar, donde se solidificaron y formaron una suerte de puerto tan grande que se podía caminar sobre él, aunque sin ninguna entrada.",
        "dato3": "Aumento de la altura: Siglos después, en plena Segunda Guerra Mundial, el Vesubio volvió a entrar en erupción. El periodista Norman Lewis definió aquel evento como el espectáculo más terrible y majestuoso que pudo presenciar en su vida. El 17 de marzo de 1944, con el ejército Aliado a sus pies, el monte italiano descargó toneladas de lava y escombros sobre las ciudades de San Sebastiano, Massa di Somma y parte de San Giorgio Cremano. Los ríos de deshechos acabaron incluso una escuadra de 88 bombarderos de la USAF.",
        "images": ["5"],
        "images2": ["5.1"],
        "titulo2":"Nubes tóxica",
        "dato4": "Sin embargo, no está claro si estas tormentas se limitan a las partes más altas de la atmósfera del planeta o se extienden hacia el interior del mismo. Los investigadores, liderados por Scott Bolton, del Southwest Research Institute (Texas), y Marzia Parisi, del Jet Propulsion Laboratory de Pasadena (California), utilizaron mediciones de microondas y de gravedad, respectivamente, de la nave Juno para caracterizar los vórtices atmosféricos de Júpiter, incluido la Gran Mancha Roja.",
        "dato5": "Menos de tres décadas después, en 1971, otra de estas explosiones llegó a escena. El Teneguia era, hasta hace bien poco, el último volcán terrestre en hacer erupción en España. El episodio se inició a las 16:25 del 26 de octubre y se extendió hasta el 18 de noviembre de ese mismo año. Las instantáneas de aquella jornada nos muestras a decenas de vehículos llegando a la zona para disfrutar del triste espectáculo. Uno que incluía profundas grietas de las que emanaban ríos y ríos de lava. Aunque no afectó a la población, destruyó varias zonas de cultivo y una playa. A cambio, creó un nuevo trozo de costa de un kilómetro de extensión cuando la lava tocó el mar. A su vez, la nube tóxica que se generó provocó un fallecido. "
    },
    {
        "id": "6",
        "categoria":"historia",
        "titulo": "Virginia retira la polémica estatua del general Robert Lee tras 18 meses de pugna legal",
        "subtitulo": "El traslado de la efigie ha sido motivo de disputas legales los últimos 18 meses",
        "dato1": "La polémica estatua del general Robert E. Lee ha sido retirada este miércoles de Richmond (Virginia), antigua capital de la Confederación, en medio del debate sobre la presencia de símbolos del pasado esclavista en espacios públicos en EEUU. Un grupo de trabajadores de la ciudad auparon la estatua a primera hora con una grúa y la trasladaron fuera de su ubicación en el centro histórico de la ciudad, donde había estado desde hacía 131 años.",
        "dato2": "El gobernador de Virginia, el demócrata Ralph Northam, anunció en 2020 su intención de retirar la efigie de Lee pero varios desafíos legales postergaron su traslado hasta hoy. <<En los pasados 18 meses hemos visto un cambio histórico, desde la pandemia a las protestas por la justicia racial, que llevaron a la retirada de estos monumentos a una causa perdida>>, ha subrayado el gobernador, que ha presenciado el traslado de la estatua. <<Es apropiado que reemplacemos la cápsula del viejo tiempo por uno nuevo que cuente esa historia>>, ha añadido.",
        "dato3": "Varias estatuas del general Lee, quien lideró las tropas confederadas contra Estados Unidos para defender la esclavitud provocando la guerra de Secesión entre estados del norte y del sur, han sido retiradas en los últimos años en varias ciudades del sur de Estados Unidos. La más polémica fue retirada en la ciudad de Charlottesville (Virginia), que provocó una manifestación de supremacistas en la que murió una persona y más de una docena resultaron heridas en 2017.",
        "images": ["6"],
        "images2": ["6.1"],
        "titulo2":"Revisionismo histórico en EEUU",
        "dato4": "El bando confederado, que perdió la guerra civil de Estados Unidos (1861-1865), estuvo formado por estados secesionistas del sur y favorables a la esclavitud, y muchos afroamericanos consideran ofensivos aquellos emblemas suyos que aún permanecen en el país.",
        "dato5": "En junio de 2020, el entonces presidente estadounidense, Donald Trump, firmó un decreto que ordenaba perseguir 'en la mayor medida posible' cualquier acto de vandalismo contra propiedades federales. El decreto se adoptó en respuesta a la ola de protestas contra el racismo que sacudió a EEUU por la muerte del afroamericano George Floyd a manos de un policía blanco, en mayo del año pasado, y que derivó en el derribo de numerosas estatuas. Hace cuatro meses, el actual presidente de EEUU Joe Biden, revocó una serie de decretos de su antecesor, entre ellos el referido a la destrucción de estatuas confederadas."
    },
    {
        "id": "7",
        "categoria":"historia",
        "titulo": "Identificado el texto literario más antiguo en catalán",
        "subtitulo": "Se escribió en 1105, su autor fue Ramon de Cabó... y no son las 'Homilies d'Organyà'",
        "dato1": "El primer documento escrito en catalán, conservado y datado, no son las anotaciones a un sermón, las 'Homilies d'Organyà' que como aprendieron generaciones de estudiantes. Tampoco un texto legal, la traducción al catalán del 'Liber iudicum', como también se había planteado. No, ese honor corresponde a una reprimenda enviada por un señor feudal, Guitard Isarn, a un vasallo díscolo, Guillem Arnal, que no estaba al corriente de pago, no le hacía el menor caso y hasta le faltaba al respeto en público a la mujer de su señor: el 'Memorial de greues de Guitard isarn, senyor de Caboet', datado en 1105 por los medievalistas de la Universitat Autònoma de Barcelona Jesús Alturo y Tània Alaix. Y el texto tiene autor identificado, que según Alturo pasa así a convertirse en el <<primer escritor catalán, el patriarca de las letras catalanas>>. El subdiácono Ramon, de Cabó, junto a Organyà.",
        "dato2": "La hipótesis de Alturo (catedrático de Paleografia, Codicologia y Diplomática) y Alaix (doctoranda) será presentada este sábado en las 18 Trobades Culturals Pirinenques de Montanui. Forma parte de una investigación en que se han propuesto nuevas dataciones para los textos fundacionales del catalán escrito, que al pasar a ser más tardíos dejarían como el más precoz a este pergamino de 10x52 centímetros, y se ha atribuido la autoría del texto. La identidad del religioso, según Alaix, reafirma la idea de que quienes escribían en catalán en ese momento ya eran personas cultas, y no aquellas que carecían del dominio suficiente del latín (aunque ese sí sería el caso de quienes debían recibir esos textos).",
        "dato3": "Según la nota difundida por la UA, Altura y Alaix señalan como autor a un profesional de la escritura que han podido identificar como el subdiácono Ramon, un eclesiástico de Cabó, al lado de Organyà, al servicio de los señores de Caboet y datan el texto en 1105, una fecha que hasta ahora no había sido firmemente constatada. La investigación de los dos medievalistas propone nuevas dataciones para los considerados como los otros textos literarios (en sentido amplio) fundacionales del catalán escrito. Las 'Homilies d'Organyà) pasarían a estar realizadas en una fecha próxima al año 1220 y las dos copias de la traducción catalana del 'Liber iudicum' deberían ser datadas en los primeros decenios del siglo XIII, en el caso del ejemplar de Montserrat, y en los últimos decenios del siglo XI o los primeros del XII en el caso del ejemplar de La Seu d'Urgell.",
        "images": ["7"],
        "images2": ["7.1"],
        "titulo2":"El autor",
        "dato4": "El subdiácono Ramon, autor de otra docena de textos en latín que indirectamente permiten datar el 'Memorial', nació, se educó y desarrolló su actividad como escribano y escritor en un contexto -el del obispado de Urgell- de buen nivel cultural, no solo en lengua latina, sino también en la propia del territorio. Él fue uno de los que empezaron a poner por escrito textos totalmente en catalán, pero el primero de nombre conocido, escriben los autors del estudio, quienes sostienen que era, sin duda , un hombre culto, buen calígrafo, no mediocre latinista y con suficiente capacidad para escribir un texto largo para escribir un texto largo completamente en catalán para lo cual, y contrariamente a lo que a menudo se ha afirmado, era necesaria una larga instrucción y un buen nivel cultural.",
        "dato5": "Los primeros textos escritos en catalán surgen en los Pirineos no por una menor romanización de estos territorios, ni un menor nivel cultura sino, precisamente, por un nivel cultural superior, como demuestra la presencia de personajes como el obispo Feliu de Urgell o el canónico y jurista Ermengol Bernat, o lanotable riqueza dela biblioteca de la catedral, conocida pero no conservada."
    },
    {
        "id": "8",
        "categoria":"historia",
        "titulo": "Una salmonelosis, y no la peste, arrasó las tropas de Felipe IV que sitiaron Barcelona en 1652",
        "subtitulo": "Es la conclusión del estudio genómico realizado a dos soldados de una fosa común en el barrio de La Sagrera",
        "dato1": "La fiebre paratifoidea, una forma poco frecuente de salmonelosis, devastó al Ejército de Felipe IV que sitiaba la ciudad de Barcelona en 1652, según ha revelado un estudio genómico hecho a dos soldados de esa tropa cuyos restos fueron hallados en una fosa común en el barrio barcelonés de La Sagrera.",
        "dato2": "La investigación, llevada a cabo por el Instituto de Biología Evolutiva (IBE-CSIC-UPF), ha revelado que fue la fiebre paratifoidea y no la peste, como se creía hasta ahora, la causante de la muerte de cientos de los soldados del ejército real que sitiaban Barcelona.",
        "dato3": "Los investigadores han identificado la bacteria patógena causante de la fiebre paratifoidea a través del análisis del genoma completo de los restos de los dos soldados del Ejército de Felipe IV hallados.",
        "images": ["8"],
        "images2": ["8.1"],
        "titulo2":"Corregir la historia",
        "dato4": "Según los historiadores, durante la Guerra de los Segadores, las tropas del rey de España que asediaban Barcelona en 1652 murieron por centenares debido a una pestilencia desconocida y decenas de soldados fueron enterrados apresuradamente en fosas comunes, a veces vestidos y con las botas puestas.",
        "dato5": "Hasta ahora, se había propuesto la peste -causada por la bacteria Yersinia pestis- como posible patógeno causante de la epidemia, pero no se había podido comprobar. Ahora, los investigadores del IBE han recuperado el genoma completo de los dos soldados hallados y han identificado una gran fracción del genoma del patógeno causante de la fiebre paratifoidea."
    },
    {
        "id": "9",
        "categoria":"ciencia",
        "titulo": "El misterio del cristal que cubre el desierto de Atacama",
        "subtitulo": "Hace alrededor de 12.000 años, algo quemó una vasta franja del desierto de Atacama, en el norte de Chile.",
        "dato1": "El calor fue tan intenso que convirtió el suelo arenoso en grandes placas de vidrio de silicato. Ahora, un equipo de investigación ha llegado a una conclusión sobre qué causó ese infierno.",
        "dato2": "Los investigadores se percataron de que las muestras de vidrio del desierto contienen pequeños fragmentos con minerales que a menudo se encuentran en rocas de origen extraterrestre. Esos minerales coinciden con la composición del material devuelto a la Tierra por la misión Stardust de la NASA, que tomó muestras de las partículas de un cometa llamado Wild 2.",
        "dato3": "El equipo concluye que esos conjuntos minerales son probablemente los restos de un objeto extraterrestre, muy probablemente un cometa con una composición. similar a Wild 2, cuya explosión derritió la superficie arenosa debajo.",
        "images": ["9"],
        "images2": ["9.1"],
        "titulo2":"Minerales extraterrestres",
        "dato4": "El análisis también reveló conjuntos de minerales exóticos que solo se encuentran en meteoritos y otras rocas extraterrestres. ",
        "dato5": "Minerales específicos como cubanita, troilita e inclusiones ricas en calcio y aluminio coincidían con firmas minerales de muestras de cometas recuperadas de la misión Stardust de la NASA."
    },
    {
        "id": "10",
        "categoria":"ciencia",
        "titulo": "Erupción volcánica de La Palma de 2021",
        "subtitulo": "A las 14:10 horas (UTC) del dia 19 septiembre de 2021 inicia la erupción en la isla de la Palma en la zona de Cabeza de Vaca, en el municipio de El Paso",
        "dato1": "La calidad del aire es un motivo de urgencia al oeste de La Palma. Mercedes Coello, gerente del servicio sanitario, asegura que la mitad de los ingresos hospitalarios por problemas respiratorios se deben al volcán. ",
        "dato2": "Una alteración respiratoria también originada por las crisis de ansiedad que obligan a reforzar el servicio de salud mental. Los municipios de Los Llanos de Aridane, El Paso y Tazacorte son los más afectados por una calidad del aire extremadamente desfavorable a causa de la gran cantidad de partículas que está arrojando el volcán y por el aumento de los niveles de dióxido de azufre.",
        "dato3": "Las mascarillas FFP2 son necesarias para salir a la calle aunque el mejor remedio es permanecer en casa.",
        "images": ["10"],
        "images2": ["10.1"],
        "titulo2":"Repunta la emisión de dióxido de azufre",
        "dato4": "La actividad del volcán de La Palma se ha incrementado en las últimas horas con un repunte en la emisión de dióxido de azufre (SO2) medido en el penacho, hasta las 29.400 toneladas diarias, y un ligero aumento del tremor para situarse en niveles medios.",
        "dato5": "Las muestras de solidaridad con La Palma se siguen sucediendo, siendo la última la decisión de Tenerife de ceder un punto limpio móvil al Valle de Aridane con el objetivo de que los vecinos una de las zonas más afectadas por el volcán puedan depositar sus residuos en algún lugar."
    },
    {
        "id": "11",
        "categoria":"ciencia",
        "titulo": "Una estrella con planetas que orbitan en ángulo recto deja perplejos a los astrónomos",
        "subtitulo": "Las extrañas órbitas podrían deberse a la presencia de un gran objeto cósmico desconocido",
        "dato1": "Conocemos ya más de 3.000 sistemas solares diferentes, con más de 4.500 exoplanetas. Por supuesto, no todos se parecen, y eso nos ha brindado la oportunidad de estudiar tamaños, órbitas y composiciones muy distintas. Y también alineaciones planetarias muy diversas, aunque nunca como la que ha estudiado un equipo de astrónomos de la Universidad de Ginebra, que ha podido ver cómo dos de los tres planetas detectados alrededor de la estrella HD 3167, en la constelación de Piscis, orbitan en planos perpendiculares al primero.",
        "dato2": "Los planetas nacen a partir de un anillo de material sobrante de la formación de su propia estrella conocido como 'disco protoplanetario'. Normalmente, ese disco gira alrededor de la estrella siguiendo su plano ecuatorial, y los mundos que se van formando en su interior se suelen mantener en esa misma órbita, a no ser que se produzca algún evento externo que la perturbe. Pero dos de los tres planetas conocidos de HD 3167 parecen no haberse comportado así. En nuestro Sistema Solar, todos los planetas se encuentran cerca del plano ecuatorial del Sol. Es decir, están 'alineados' con su estrella. Sin embargo, un estudio de 2019 reveló que dos de los tres planetas alrededor de la estrella HD3167 no están alineados con ella. Se trata de HD3167c y HD3167d, dos 'mini Neptunos' que orbitan en 8.5 y 29.8 días, respectivamente. Ambos, para sorpresa de los astrónomos, pasan sobre los polos de la estrella, es decir, a casi 90 grados de su plano ecuatorial. Solo uno de ellos, el que orbita más cerca de la estrella, lo hace 'correctamente', alrededor de su ecuador. ¿A qué podría deberse esta extraña configuración?",
        "dato3": "Ahora, dos años después del descubrimiento y con nuevos instrumentos más eficientes, el equipo de la Universidad de Ginebra ha revisitado el extraño sistema planetario. Y según un estudio recién publicado en ' Astronomy & Astrophysics', esta disposición de planetas tan radicalmente diferente a la de nuestro Sistema Solar podría deberse a la influencia gravitatoria de un lejano compañero de la estrella. Uno que aún no ha sido captado por los telescopios y que, por lo tanto, se desconoce.",
        "images": ["11"],
        "images2": ["10.1"],
        "titulo2":"Al volver a observar este sistema, los astrónomos pudieron medir la orientación del plano orbital del planeta más cercano a la estrella, la súper tierra HD3167b, que orbita en menos de un día (23 horas exactamente). Cuando un planeta transita su estrella, esto es, pasa por delante de ella según nuestro punto de vista, la orientación de su órbita se puede determinar con un espectrógrafo, que permite medir el movimiento de las regiones estelares ocultas por el planeta en tránsito y así deducir su trayectoria. Cuanto más pequeño es el planeta, más difícil es detectar este movimiento. Por eso los astrónomos utilizaron el instrumento ESPRESSO y el telescopio de 8,2 metros Cheops, uno de los cuatro del Very Large Telescope (VLT) en Chile.",
        "dato4": "Gracias a la precisión de las nuevas mediciones, los investigadores pudieron determinar con mayor exactitud la órbita de HD3167b, que está alineada con la estrella y que es, por lo tanto, perpendicular al plano orbital de sus dos hermanos. <<Necesitábamos un máximo de luz y un espectrógrafo muy preciso para poder medir la señal de un planeta tan pequeño>> -comenta Vincent Bourrier, investigador del Departamento de Astronomía de la Facultad de Ciencias de la Universidad de Ginebra y primer firmante del artículo-. Dos condiciones que se cumplen con la precisión de ESPRESSO, combinada con el poder colector del VLT.",
        "dato5": "Los nuevos resultados parecen confirmar la predicción de 2019 de que un cuarto cuerpo estaría presente alrededor de HD 3167. Según esta hipótesis, HD 3167 b habría permanecido en el plano en el que se formó debido a la proximidad de su estrella, mientras que los dos mini Neptunos más distantes pudieron liberarse de ella, aunque finalmente cayeron bajo la influencia de este cuarto cuerpo, que habría desalineado gradualmente sus órbitas según el llamado 'efecto Rossiter-McLaughlin. Los resultados también muestran que los exoplanetas en órbitas perpendiculares, resultantes de interacciones gravitacionales con compañeros externos, pueden ser un fenómeno más común de lo que se pensaba anteriormente. Ahora solo falta confirmar la existencia de este misterioso compañero. Para ello, serán necesarias nuevas y más precisas observaciones. La búsqueda del 'cuarto objeto' se realizará principalmente mediante el seguimiento de velocidades radiales con el satélite Gaia."
    },
    {
        "id": "12",
        "categoria":"ciencia",
        "titulo": "Nuevas ondas gravitacionales captan la huella de agujeros negros de todas formas y tamaños",
        "subtitulo": "La colaboración LIGO-Virgo-KAGRA ha detectado 35 señales, 32 de ellas probablemente por fusiones de agujeros negros, dos por colisión entre estrellas de neutrones y agujeros negros, y finalmente una más extraña que intriga a los científicos",
        "dato1": "Observadas oficialmente por primera vez el 14 de septiembre de 2015, las ondas gravitacionales son perturbaciones del espacio-tiempo producidas por un cuerpo masivo y acelerado. normalmente colisiones entre agujeros negros o estrellas de neutrones. Descubiertas por los científicos del Observatorio de Ondas Gravitacionales con Interferómetro (LIGO), ya aparecían en la teoría de la relatividad de Einstein, pero no fue hasta hace algo más de un lustro cuando se pudo confirmar su existencia. Desde entonces se han 'escuchado' 55, si bien la colaboración LIGO-Virgo-KAGRA acaba de hacer público el mayor catálogo hasta la fecha: 35 nuevas detecciones que incrementan hasta 90 el número de ondas gravitacionales detectadas.",
        "dato2": "Publicado en el portal de preimpresión ' ArXiv' (es decir, aún no ha sido revisado por pares) se muestra el trabajo con observaciones que van entre noviembre de 2019 y marzo de 2020, utilizando tres detectores internacionales: los dos detectores de LIGO, en Estados Unidos, y el detector avanzado Virgo, en Italia. El detector KAGRA, en Japón, se unió a la red LIGO-Virgo en 2020, pero no estaba en funcionamiento durante estas últimas detecciones.",
        "dato3": "De los 35 eventos detectados, 32 eran probablemente fusiones de agujeros negros; es decir, dos agujeros negros que giran uno alrededor del otro y finalmente acaban fundidos en uno, un evento que emite una ráfaga de ondas gravitacionales. Entre el catálogo, ha llamado la atención su disparidad de tamaño: el más masivo tiene una masa 90 veces superior a la de nuestro Sol. Pero algunos de los agujeros negros resultantes superan 100 veces la masa de nuestra estrella, los llamados ' agujeros negros de masa intermedia', unos objetos muy 'escurridizos' y que, pese a su tamaño, están siendo complicados de detectar. El hecho de que este último catálogo haya encontrado varios significa que, como decía la teoría, en realidad son más comunes en el universo de lo que pensábamos.",
        "images": ["12"],
        "images2": ["12.1"],
        "titulo2":"Por otro lado, 2 de los 35 eventos detectados podrían ser estrellas de neutrones y agujeros negros que se fusionan, un evento mucho más raro, y que sólo se descubrió en la última serie de observaciones de LIGO y Virgo. De estas raras fusiones de estrellas de neutrones y agujeros negros parece que el resultado es un agujero negro masivo —unas 33 veces la masa de nuestro Sol— con una estrella de neutrones de muy baja masa —unas 1,17 veces la masa de nuestro Sol—, una de las más pequeñas detectadas hasta la fecha.",
        "dato4": "Además, uno de los eventos de ondas gravitacionales del catálogo procedía de la fusión de dos objetos, uno de los cuales era casi con toda seguridad un agujero negro —con una masa de unas 24 veces la de nuestro Sol—, pero el otro era un agujero negro muy ligero o una estrella de neutrones muy pesada de unas 2,8 veces la masa de nuestro Sol. Los científicos han deducido que lo más probable es que se trate de un agujero negro, pero no pueden aseverarlo con seguridad.",
        "dato5": "Un evento ambiguo similar fue descubierto por LIGO y Virgo en agosto de 2019. La masa del objeto más ligero es desconcertante, ya que los científicos esperan que lo más masivo que puede ser una estrella de neutrones antes de colapsar para formar un agujero negro es alrededor de 2,5 veces la masa de nuestro Sol. Sin embargo, no se había descubierto ningún agujero negro con observaciones electromagnéticas con masas inferiores a unas cinco masas solares. Esto llevó a los científicos a teorizar que las estrellas no colapsan para formar agujeros negros en este rango, pero las nuevas observaciones de ondas gravitacionales indican que estas teorías tendrían que ser revisadas."
    },
    {
        "id": "13",
        "categoria":"ciencia",
        "titulo": "Inventan un sistema para crear combustible, literalmente, del aire",
        "subtitulo": "Ingenieros suizos han ideado un prototipo que crea energía combinando CO2 atmosférico y agua y que puede ser utilizado para propulsar aviones",
        "dato1": "Cada vez estamos más acostumbrados a los coches eléctricos, a los paneles solares y a las fuentes de energía, en general, más limpias. Sin embargo, medios de transporte más pesados como los aviones o los barcos -que actualmente contribuyen con un 8% del total de las emosiones de dióxido de carbono atribuidas a la actividad humana- aún necesitan de combustible basado en hidrocarburos, ya que aún no se han ideado sistemas de propulsión relamente eficientes. Ahora, todo esto podría dar un vuelco. Porque un grupo de investigadores suizos han inventado y probado un método para crear combustibles a partir de dióxido de carbono (CO2), agua y luz del sol. Es decir, a partir del aire. Los resultados acaban de publicarse en la revista ' Nature'.",
        "dato2": "Existen energías alternativas menos famosas que otras ya tradicionales como la eólica o la solar, pero que nos pueden ser muy útiles a corto plazo, como el combustible sintético. Se trata de un carburante sin emisiones que se fabrica a partir de dióxido de carbono e hidrógeno. Y, en principio, nada más. Porque estos dos elementos combinados gracias al poder de la luz solar dan lugar a una cadena de hidrocarburo que pueden transformarse en carburantes aptos para motores de combustión como los de coches, camiones, aviones o barcos. Todo esto se conoce desde hace años; sin embargo, los científicos aún no han conseguido crear equipos eficientes que puedan explotar este filón.",
        "dato3": "<<Imitando a las plantas>> Esto es lo que se propuso el equipo de Aldo Steinfeld, del laboratorio suizo ETH Zürich. En realidad, su sistema 'reinventa' el proceso natural de la fotosíntesis: las plantas absorben CO2 atmosférico y agua y, con la luz solar proporcionando la energía, convierten esas materias primas en moléculas orgánicas. Y así funciona el prototipo de Steinfeld, si bien el proceso se divide en tres etapas. Al principio, el equipo absorbe CO2 y agua de la atmósfera y los almacena. En ese momento, entra en contacto con una roca basáltica, lo que absorbe el carbono no deseado -y que, con el paso del tiempo, se convertirá en sólido-. El segundo paso involucra la energía de la luz solar, que calienta un material llamado óxido de cerio que, cuando alcanza ciertas temperaturas, reacciona tanto con el CO2 como con el agua. La reacción con CO2 crea monóxido de carbono y a partir del agua se origina el hidrógeno. En ambos casos, el subproducto (o residuo) es oxígeno, que se ventila a la atmósfera sin un impacto negativo. Lo que resta -y que seguirá el proceso- es una mezcla de monóxido de carbono e hidrógeno, llamado gas de síntesis, y que se utiliza para fabricar muchas cosas como el diesel. La última parte consiste en convertir el gas de síntesis en moléculas orgánicas. Para los hidrocarburos que componen el combustible de aviación, un químico industrial normalmente recurriría a lo que se conoce como el proceso Fischer-Tropsch, o el proceso químico para la producción de hidrocarburos líquidos como la gasolina, el queroseno o el gasoil. Pero el equipo de Steinfeld elige otro método que crea metanol en vez de los ya mencionados hidrocarburos.",
        "images": ["13"],
        "images2": ["13.1"],
        "titulo2":"Creando metanol en el techo del laboratorio",
        "dato4": "El prototipo fue instalado en el techo del Edificio del Laboratorio de Máquinas del ETH. Este equipo ha producido, de media, 32 mililitros de metanol puro por cada siete horas de trabajo cada día, una cantidad bastante pequeña «pero que prueba que el sistema es viable», afirman. Un cálculo aproximado sugiere que, para sustituir todo el volumen de combustible actual (unos 414.000 millones de litros en 2019) por el sintético, serían necesarios 45.000 kilómetros cuadrados de tierra adecuadamente aislada. O, en términos que parecen menos espectaculares y costosos, aproximadamente el 0,5% del área del desierto del Sahara.",
        "dato5": "Sus creadores admiten que el coste de la inversión inicial en las primeras plantas «superaría al del queroseno fósil que debe reemplazar». Por ello, piden «apoyo de políticas para permitir el despliegue generalizado de estos combustibles que conduzcan a reducciones de contaminantes». Es decir, ayudas a la inversión para conseguir, a largo plazo, un nuevo combustible más limpio. Sin duda, nuevas alternativas para un nuevo mundo que las necesita."
    },
    {
        "id": "14",
        "categoria":"ciencia",
        "titulo": "Amazon también quiere controlar tu conexión a internet desde el espacio",
        "subtitulo": "Planea lanzar sus dos primeros satélites a finales de 2022 para crear una constelación que compita con la de Elon Musk",
        "dato1": "El negocio está ahí arriba. Amazon se ha sumado a la batalla por controlar las conexiones de internet con el Proyecto Kuiper, una constelación de 3.236 satélites que pretende proporcionar banda ancha «de alta velocidad y asequible» a decenas de millones de personas en todo el mundo. La iniciativa podría dar su primer gran paso a finales de 2022, cuando el gigante tecnológico estadounidense planea lanzar sus dos primeros satélites al espacio. De esta forma, la compañía fundada por Jeff Bezos competirá con el ambicioso sistema Starlink de Elon Musk, formado por un 'ejército' de 1.700 aparatos ya en órbita.",
        "dato2": "Amazon anunció este lunes la presentación de una solicitud de licencia experimental ante la Comisión Federal de Comunicaciones (FCC), para lanzar y operar dos prototipos de satélites: KuiperSat-1 y KuiperSat-2. Su intención es probar las distintas tecnologías, tanto para el lanzamiento como para el diseño final de los satélites que se emplearán en la constelación completa, incluidos los sistemas de propulsión, módems o antenas. Los dos prototipos se lanzarán desde Cabo Cañaveral en Florida a bordo de un nuevo cohete experimental llamado RS1, con una capacidad de carga útil de más de una tonelada, que actualmente desarrolla la firma californiana ABL Space Systems. Ambos orbitarán a 590 kilómetros de altitud, aunque en el futuro sus compañeros podrán alcanzar los 610 km y 630 km sobre la Tierra.",
        "dato3": "«Hemos inventado muchas nuevas tecnologías para cumplir con nuestros objetivos de coste y rendimiento para el Proyecto Kuiper. Todos los sistemas se están probando bien en entornos simulados y de laboratorio, y pronto estaremos listos para ver cómo funcionan en el espacio», dice Rajeev Badyal, vicepresidente de tecnología del Proyecto Kuiper, en el blog de la compañía. «Nada sustituye a las pruebas en órbita y esperamos aprender mucho dada la complejidad y el riesgo de operar en un entorno tan desafiante. No podemos esperar para comenzar», agrega.",
        "images": ["14"],
        "images2": ["14.1"],
        "titulo2":"Riesgo de choque",
        "dato4": "Numerosos científicos han advertido del peligro que puede poner el incremento exponencial de satélites lanzados por compañías privadas, que eleva considerablemente el riesgo de choques en la órbita terrestre al tiempo que suponen una nueva fuente de contaminación lumínica. A este respecto, Amazon asegura que KuiperSat-1 y KuiperSat-2 están diseñados para la desaparición atmosférica y serán desorbitados activamente después de la misión, al tiempo que se tomarán «medidas adicionales» para evitar y mitigar el riesgo de desechos orbitales.",
        "dato5": "Además, el equipo también dice estar comprometido a trabajar con astrónomos para reducir la visibilidad de los satélites del Proyecto Kuiper. Por ejemplo, uno de los dos prototipos de satélites incluirá una sombrilla «para ayudarnos a comprender si es una forma eficaz de reducir la reflectividad y mitigar su impacto en los telescopios ópticos terrestres», explican. Compararán la reflectividad entre las dos naves espaciales y compartirán cualquier aprendizaje con la comunidad científica después de la misión."
    },
    {
        "id": "15",
        "categoria":"historia",
        "titulo": "El escudo del Reino de León, ¿el felino más antiguo de Europa?",
        "subtitulo": "Según distintos estudios, el símbolo no alude al animal felino así denominado, sino al establecimiento en tierras leonesas de las legiones romanos",
        "dato1": "El Reino de León emplea a un animal, color púrpura o rojo sobre fondo blanco, del mismo nombre como elemento principal de su escudo histórico. Se trata de un símbolo que aparece documentado por vez primera en las monedas acuñadas por Alfonso VII el Emperador (1126-1157). Anteriormente a ello, el signo preponderante utilizado por los reyes leoneses en sus documentos y monedas más antiguos era la cruz, pero a partir del reinado de este Alfonso, fue desplazada paulatinamente por el león.",
        "dato2": "El león rampante de color púrpura, que en otros tiempos era pasante, está considerado uno de los elementos heráldicos más antiguos de Europa. Los datos históricos señalan que el emblema felino, que ya se utilizaba hacia 1126, es anterior a los también muy antiguos leopardos ingleses (1158), al castillo de Castilla, a las flores de lis francesas (de 1211, aunque presentes en la indumentaria real desde 1179) y al águila del Sacro Imperio (1200).",
        "dato3": "Sobre el origen del felino, el símbolo constituye lo que en heráldica se denomina figura parlante al ser la representación de una palabra. Esto significa que el nombre del Reino de León no alude al animal felino, sino al establecimiento en tierras leonesas de las Legiones Romanas. La palabra «León» vendría así de «Legio», ya que fue el mayor campamento militar permanente de Hispania. Primero se asentó allí la Legio VI Victrix en el I a.C., y un siglo después la Legio VII Gemina. De «Legio» se pasó con el paso de los siglos a «Leo» y de ahí a «León».",
        "images": ["15"],
        "images2": ["15.1"],
        "titulo2":"El león pasante púrpura, insignia de Alfonso IX",
        "dato4": "Por su parte, la evolución del león hasta ponerse de pie y en actitud agresiva, es decir cuando pasó de pasante a rampante, pudo tener relación con la problemática de rellenar la bandera con dos leones –algo habitual en la heráldica medieval– si estos estaban en actitud de pasear. Sería con la unificación definitiva de Castilla y León en la figura de Fernando III el Santo cuando se consolidó la posición rampante. El motivo fue la decisión del Monarca de poner los cuarteles, partiendo el escudo en cuatro y uniendo en igualdad los escudos de las coronas que heredó. Como el cuartel quedaba más relleno con la fiera de pie, así quedó.",
        "dato5": "Otras monarquías europeas también usan al león en sus banderas y escudos, como en el caso de los reyes daneses, noruegos, suecos, ingleses y escoceses."
    },
    {
        "id": "16",
        "categoria":"historia",
        "titulo": "El origen castellano de la palabra Cataluña",
        "subtitulo": "Las dos regiones históricas de España tienen un mismo origen etimológico",
        "dato1": "«El nombre de Cataluña, de etimología incierta, aunque probablemente derivado de 'tierra de castillos', se empezó a utilizar a mediados del siglo XII para designar el conjunto de condados que formaban la Marca Hispánica», explicaba la Generalitat en un texto en página web que hoy en día se encuentra eliminado. Aunque no existe unanimidad sobre su origen, la principal teoría, aceptada en su momento por la Generalitat, asegura que la palabra Cataluña deriva de «tierra de Castillos». Un término que nació para designar a la «región de los vándalos» y que aparece por primera vez en forma escrita hacia 1117 en el poema pisano ‘Liber maiolichinus’.",
        "dato2": "En ese texto se describen las gestas que los pisanos realizan con los catalanes para abordar la conquista de Mallorca. El texto hace varias referencias al conde Ramón Berenguer III y al territorio que este dominaba: «Catalania». Un origen similar al de Castilla, que significa también «tierra de castillos» o «tierra sembrada de castillos». Así el término vendría del latín «castellum», diminutivo éste a su vez del término «castrum», castro, fortificación de la Iberia prerromana. Temerosos de las poblaciones dispersas, la conquista de los romanos trajo consigo la destrucción de la mayor parte de los poblados amurallados, que entonces poblaban toda la geografía hispana. La Edad Media y las guerras fronterizas volvieron a traer un mar de fortificaciones a la península.",
        "dato3": "Con el caso de Cataluña ocurriría algo parecido. Por las necesidades defensivas de la Marca (más una denominación territorial que una administrativa) se levantaron muchas fortificaciones, cuyos guardas eran llamados castellanos, que en el bajo latín medieval tomaba el nombre de «castlanus» de cuya voz surgen las formas catalanas «castlà», «catlà» y «carlà». De esta forma, los extranjeros que pasaban por sus tierras habrían comenzado a nombrar así a los habitantes y su territorio. La designación de Castilla nació antes que la de Cataluña, según las pruebas documentales. En el año 800, un documento notarial por el que el abad Vitulo donaba unos terrenos, incluido en el Becerro Galicano del monasterio de san Millán de la Cogolla (La Rioja), ya menciona el nombre de Castilla. Por su parte, el topónimo como tal se encuentra por primera vez en forma escrita hacia 1117.",
        "images": ["16"],
        "images2": ["16.1"],
        "titulo2":"Cataluña: ¿País de godos?",
        "dato4": "Hay otras teorías que alejan a Cataluña de un origen «castellano». Una de ellas sostiene que la palabra procede de «Gotholandia» (país de los godos) a través de «Gothia» o «Gotia», que era como los francos denominaban también la Marca Hispánica, debido a la presencia de población visigoda al norte de la actual Cataluña.",
        "dato5": "Otra hipótesis defiende que el topónimo procede de una alteración de la latina referida a los lacetanos (lacetani). La transformación se daría por metátesis entre la -l y la -c: «lacetanos» evolucionó hacia «catelans». Cabe mencionar que los lacetanos eran la tribu íbera que habitaba en la Cataluña Central entre, aproximadamente, el siglo VIII a. C. hasta finales del siglo I a. C."
    },
    {
        "id": "17",
        "categoria":"historia",
        "titulo": "Los secretos que guardaba la botica de la primera vuelta al mundo",
        "subtitulo": "La Academia de Farmacia de Castilla y León y la editorial Taberna Libraria han publicado ‘La botica en la expedición de Magallanes y Elcano’ para ilustrar lo que supuso la expedición para la historia de la farmacología",
        "dato1": "Puede que los 500 años de la conmemoración por la primera vuelta al mundo no estén acaparando la atención política y popular deseada, pero no será por la calidad de las iniciativas con las que muchas academias y organizaciones han querido poner su granito de arena. Un buen ejemplo de ello es el libro ‘La botica en la expedición de Magallanes y Elcano’, que ha elaborado la Academia de Farmacia de Castilla y León y la editorial especializada en la reproducción de manuscritos y documentos antiguos Taberna Libraria, con el apoyo de la Academia Iberoamericana de Farmacia y el Consejo General de Colegios Oficiales de Farmacéuticos.",
        "dato2": "Se trata de una edición limitada de ejemplares realizada con motivo de la contribución de la ciencia farmacéutica a la primera circunnavegación a la Tierra. En sus páginas se muestra una fiel reproducción del inventario original de las medicinas embarcadas en los barcos de Magallanes, en una cuidada edición con transcripción y estudio de los 60 remedios de botica que dieron la vuelta al mundo. La obra incluye, además, atractivos dibujos a toda página de las especias que surcaron el viaje de vuelta, por cuya posesión perdieron su vida cientos de marineros en esta incomparable proeza náutica. El farmacéutico sevillano Juan Bernal, con su botica en el barrio sevillano de San Andrés, embarcó en las cinco naves con las que arrancó la expedición hasta 60 tipos de medicamentos por los que le pagaron 13.000 maravedíes. El documento original con los detalles de este botiquín se encuentra en el Archivo de Indias y ha sido transcrito para el libro por Cecilio Venegas y Antonio Ramos, presidente del Colegio de Farmacéuticos de Badajoz y profesor del Departamento de Farmacia y Tecnología Farmacéutica de la Universidad de Sevilla, respectivamente.",
        "dato3": "Bernal era un hombre destacado en los ambientes científicos y económicos de la Sevilla del XVI, lo que conectaba su trabajo directamente con el Nuevo Mundo. A pesar de sus avanzados conocimientos, los medicamentos que fueron embarcados en las naves poco pudieron hacer para salvar la vida a la mayoría de los 250 hombres que se enrolaron en la expedición de Magallanes. Fueron cayendo uno a uno por enfermedades como el escorbuto, para lo cual España estaba mejor prevenido que el resto de naciones europeas, pero no lo bastante, y, sobre todo, por la falta de suministros y lo desesperada que llegó a ser la situación en varios momentos de la vuelta al globo.",
        "images": ["17"],
        "images2": ["17.1"],
        "titulo2":"El farmacéutico sevillano Juan Bernal, con su botica en el barrio sevillano de San Andrés, embarcó en las cinco naves con las que arrancó la expedición hasta 60 tipos de medicamentos",
        "dato4": "El otro reverso de la ‘La botica en la expedición de Magallanes y Elcano’ es el viaje de vuelta de las especias, es decir, lo que trajeron los europeos del Pacífico y que abrió un acceso fácil a nuevas plantas, nuevos conocimientos y nuevas tierras para todo el continente. Además de especias para aromatizar los alimentos, véase la pimienta, el clavo o la canela, encontraron otras tantas con características terapéuticas, antisépticas y conservantes, entre otras.",
        "dato5": "El libro pasa revista a las especies más importantes a nivel farmacéutico que se introdujeron en Europa gracias a esta expedición: el azafrán, con propiedades digestivas, antioxidantes, respiratorias y cardiovasculares; la canela, antiagregante y antitrombótico; jengibre, antiinflamatorio, analgésico y con propiedades para proteger el hígado y paliar las náuseas; nuez moscada, antibacteriano y antiinflamatorio; y la pimienta, que en el pasado se usaba como tratamiento para la gonorrea y la bronquitis crónica."
    },
    {
        "id": "18",
        "categoria":"historia",
        "titulo": "Por qué el 12 de octubre era conocido como el Día de la Raza",
        "subtitulo": "Promulgada en 1918 bajo el reinado de Alfonso XIII, el Día de la Raza fue celebrado durante 40 años hasta que en 1958 el régimen franquista cambió la denominación del 12 de octubre a Fiesta de la Hispanidad",
        "dato1": "Aunque pueda parecer sorprendente, hoy 12 de octubre, Fiesta Nacional de España y también Día del Pilar, fue también conocido como el Día de la Raza. Esta denominación, que fue promulgada en 1918 con Antonio Maura como presidente del Gobierno y bajo el reinado de Alfonso XIII, duró 40 años.",
        "dato2": "La intención fue del exministro Faustino Rodríguez Sampedro, que quería unir a los españoles y americanos, por lo cual se inventó el término y posteriormente se acuñó en la sociedad española previa a la Segunda República. En 1931, Ramiro de Maeztu quiso cambiar el término por el Día de la Hispanidad. Sin embargo hubo que esperar hasta la etapa de Francisco Franco para que se dejara atrás la expresión.",
        "dato3": "La celebración del Día de la Raza tuvo lugar por última vez el 12 de octubre de 1957. En 1958, el régimen franquista cambió por decreto el nombre con el que se conocía a la fiesta del 12 de octubre por el de 'Fiesta de la Hispanidad'. Ya en 1987, la ley 18/1987, de 7 de octubre, estableció que el 12 de octubre debía ser el Día de la Fiesta Nacional a secas. En este real decreto se suprimieron los términos de «raza» e «hispanidad».",
        "images": ["18"],
        "images2": ["18.1"],
        "titulo2":"En dicha ley se recoge que la fiesta del 12 de octubre «simboliza la efemérides histórica en la que España, a punto de concluir un proceso de construcción del Estado a partir de nuestra pluralidad cultural y política, y la integración de los Reinos de España en una misma Monarquía, inicia un período de proyección lingüística y cultural más allá de los límites europeos».",
        "dato4": "¿Y cuál es su origen? La Reina Regente María Cristina, viuda de Alfonso XII, declaró la fiesta del 12 de octubre en 1892, para conmemorar el descubrimiento de América por Cristóbal Colón en el cuarto centenario.",
        "dato5": "En otros países como Estados Unidos, con fuerte presencia hispana, se celebra la fiesta pero con el nombre de Columbus Day (Día de Colón). En otras naciones de Hispanoamérica ha cambiado la denominación, como en el caso de Venezuela, que hasta 2002 se celebraba el Día de la Raza. Hugo Chávez lo cambió al Día de la Resistencia Indígena."
    },
    {
        "id": "19",
        "categoria":"historia",
        "titulo": "El milagro tras la terrible erupción del Timanfaya que duró seis años y arrasó la mitad de Lanzarote en 1730",
        "subtitulo": "La expulsión de lava se prolongó hasta 1736, sepultó once municipios, levantó montañas y obligó a la mayoría de la población a exiliarse. Los pocos que se quedaron se beneficiaron del inesperado auge que provocó la ceniza en la economía, la agricultura y el turismo de la isla hasta el día de hoy",
        "dato1": "El 1 de septiembre de 1730, las bocas del Timanfaya, en Lanzarote, comenzaron a expulsar lava. Aquel día, a los vecinos ni se les pasó por la cabeza que aquel fenómeno de la naturaleza que les amenazaba iba a durar nada menos que seis años, sepultar hasta once municipios, levantar montañas donde antes no las había y crear una línea de kilométrica de fisuras que arrasó con casi la mitad de la isla canaria.",
        "dato2": "La mayoría de sus habitantes huyeron de Lanzarote. Estaban convencidos de que la vida se había terminado allí para ellos como consecuencia del volcán. Perdieron toda esperanza. «El fuego corrió por los lugares de Tingafa, Mancha Blanca, Maretas, Santa Catalina, etc., destruyéndolos todos y cubriendo con sus arenas, lava, cenizas y cascajos los de Asomada, Iñaguadén, Gerias, Macintafe, San Andrés… El estrépito de aquellas explosiones era tan fuerte que se oyó en Tenerife, a pesar de distar 40 leguas de la isla», explicó en aquellos años el célebre historiador canario José Viera y Clavijo.",
        "dato3": "Lanzarote contaba en aquel momento con dos mil personas, el 25% de las cuales residían en las aldeas que más sufrieron las lenguas de lava. Estos municipios eran los más importantes desde el punto de vista económico y en ellos vivían los empresarios y agricultores más pudientes, puesto que su entorno estaba formado por las tierras más fértiles. Las consecuencias fueron terribles para la isla. No se tienen noticias de que hubiera experimentado un fenómenos igual en su historia, pues provocó una reestructuración del territorio, de su jerarquía social y de su modelo productivo. Todo cambió.",
        "images": ["19"],
        "images2": ["19.1"],
        "titulo2":"Sin embargo, los pocos valientes que se atrevieron a resistir en Lanzarote tuvieron una gran recompensa. Muchos hablaron de milagro según las creencias de la época, puesto que las zonas cubiertas por la arena volcánica y las cenizas más finas, tal y como ocurre ahora con el volcán de Cumbre Vieja, en La Palma, se volvieron más fértiles y empezaron a crecer plantas. Esto se deriva, al parecer, de la capacidad para absorber y retener la humedad de este material. «Los laboriosos campesinos conejeros supieron sacar buen provecho y sustanciosa utilidad del inicial cataclismo, consiguiendo para la agricultura de la isla nuevos cultivos y más rentables», contaba el mencionado historiador canario.",
        "dato4": "El más importante fue el cultivo de la vid, que impulsó la rica zona de la Geria, en el centro de la isla. Fue así como nació el característico vino de la zona que aún se produce y es uno de los motores de Lanzarote. Para obtenerlo, los campesinos tuvieron que apartar la arena volcánica hasta llegar al suelo antiguo, sembrarlo, cubrirlo con piroclastos y protegerlo con muros circulares, con el objetivo de que la arena filtrara el rocío de la noche y evitara que la calima secase las plantas.",
        "dato5": "La agricultura de Lanzarote dejó de depender del cereal y, por ejemplo, comenzó a exportar a diferentes partes del mundo la planta de la que se extraía sosa para la elaboración de jabones, que se conoce como barrilla. La pesca también mejoró debido a que la lava penetró en el mar y transformaron una costa de la isla especialmente rica en recursos marinos. Y otorgó un paisaje tan novedoso y extraordinario que acabó convirtiéndose en una gran atracción turística. De hecho, el Parque Nacional del Timanfaya, con 25 volcanes activos, es el más visitado de España con casi dos millones de entradas al año. Se puede decir, por lo tanto, que la economía de la isla recibió uno de los empujones más importantes de su historia gracias a la erupción de 1730... tras la inicial catástrofe."
    },
    {
        "id": "20",
        "categoria":"historia",
        "titulo": "El insecto que España vendía al mundo y que valía más que el oro y la plata americanos",
        "subtitulo": "Hasta que la aparición de los colorantes artificiales dio al traste con este comercio, la cochinilla –llamada grana entre los españoles– fue uno de los productos mexicanos de exportación más valiosos, entre 1650 hasta 1860, tan solo superado por el oro",
        "dato1": "La cochinilla (‘Dactylopius coccus’) es un blanco y regordete pulgón procedente sobre todo de México y de Perú. Un animal parásito (para vivir necesita plantas del género Opuntia) que desde hace más de 2.000 años se usa en América para teñir ropajes y dar color a la comida. En el siglo XVI los españoles comenzaron su exportación a Europa, donde alcanzó un desorbitado precio como colorante para paños y para el uso de los pintores. Posteriormente, los españoles la introdujeron en Canarias, donde su cultivo se convirtió en un importante recurso económico para las islas.",
        "dato2": "Hasta que la aparición de los colorantes artificiales dio al traste con este comercio, la cochinilla –llamada grana entre los españoles– fue uno de los productos mexicanos de exportación más valiosos, entre 1650 hasta 1860, tan solo superado por el oro. No en vano, su uso como colorante natural se remontaba a las civilizaciones precolombinas. La cultura Paracas, que habitaba la costa del actual Perú hace unos 2.000 años, y los aztecas –en el actual México–, ya conocían las propiedades de este insecto. Cuando los españoles conquistaron México en 1521, vieron a los indígenas recoger insectos de los nopales y no tardaron en darse cuenta de sus excepcionales propiedades como pigmento natural.",
        "dato3": "Durante toda la Edad Media, en Europa había una gran obsesión por conseguir el pigmento rojo perfecto. Los tintoreros medievales, que estaban organizados en gremios, eran capaces de producir muchos colores ricos, pero el rojo resultaba sumamente difícil de obtener. Las sedas de los ricos color carmesí y escarlata eran teñidas con kermes –un pigmento rojo derivado de los cuerpos deshidratados de las hembras de otro insecto, uno procedente de la familia Coccoidea– en centros ubicados en Italia y Sicilia. Con el descubrimiento de América, la cochinilla desplazó al kermes puesto que producía un rojo más fuerte a menor cantidad.",
        "images": ["20"],
        "images2": ["20.1"],
        "titulo2":"Rápido aumento de la demanda y la oferta",
        "dato4": "Para la década de los 1570, la industria textil europea había pasado a depender del uso de la cochinilla. Según las fuentes del periodo, en el año 1580 a nivel de todo el territorio de la Nueva España (la actual zona de México) ya se producían alrededor de 133 toneladas de grana, siendo la región oaxaqueña de Nochixtlán una de las más importantes zonas productoras en esos tiempos. Su crecimiento no dejó de ir en aumento en los siguientes siglos. Como el insecto de la cochinilla no se podía cultivar en Europa, los rivales de España encontraron otro motivo para procurar apoderarse de las posesiones hispanas. Junto al oro y la plata, el objetivo prioritario de los piratas y de los enemigos de España eran los barcos cargados de insectos secos de cochinilla. En la famosa batalla de Rande de 1702, donde una flota combinada de holandeses e ingleses atacaron una flota procedente de Nueva España, se perdieron casi todos los barcos del bando Borbón y sus mercancías, pero los españoles se cuidaron en desembarcar la plata, oro y cuarenta pequeñas arcas de cochinilla en Redondela, lo cual da cuenta del valor que tenía el insecto.",
        "dato5": "Las buenas condiciones climáticas de las Islas Canarias permitieron a la Corona española asentar allí las plantas de los nopales donde se cría el insecto de la cochinilla. En la actualidad, pese a que los colorantes artificiales han desplazado al insecto de la cochinilla, las recientes limitaciones para uso alimentario y cosmético de algunos colorantes sintéticos ha vuelto a dar alas a una actividad que todavía se desarrolla minoritariamente al norte de Lanzarote, en Canarias."
    }
]    
