[
    {
        "id": "1",
        "categoria":"ciencia",
        "titulo": "Gran Mancha Roja de Júpiter podría ‘tragarse’ a la Tierra, según estudios",
        "subtitulo": "La Gran Mancha Roja de Júpiter es una enorme tormenta ovalada de 16.000 km de ancho ubicada en el hemisferio sur del planeta.",
        "dato1": "La Gran Mancha Roja de Júpiter, el mayor y más emblemático vórtice del Sistema Solar, se ha observado durante al menos dos siglos. Ahora, un equipo internacional de investigadores ha constatado que este torbellino se extiende más profundamente en el gigante gaseoso de lo esperado.",
        "dato2": "En la atmósfera de Júpiter abundan las grandes tormentas y la frecuencia de vientos giratorios, incluida la Gran Mancha Roja, una tormenta tan masiva que podría tragarse la Tierra entera, explica la revista Science. Esta es la principal conclusión de sendos estudios publicados en Science firmados por científicos de diversas instituciones estadounidenses, británicas e israelíes, entre otras, quienes han utilizado en sus investigaciones datos recogidos por la sonda espacial Juno, lanzada por la agencia espacial Nasa.",
        "dato3": "La icónica Gran Mancha Roja de Júpiter es una enorme tormenta en forma de torbellino que dura desde hace cientos de años y una cuestión clave para los científicos es la profundidad a la que se extiende por debajo de sus nubes visibles. Los hallazgos que ahora se presentan sobre esta tempestad de 16.000 kilómetros de ancho que se bate en la atmósfera del planeta revelan nuevos conocimientos sobre la meteorología joviana y sus vínculos con el interior más profundo de este cuerpo astronómico.",
        "images": ["1.1"],
        "images2": ["1"],
        "titulo2":"Sonda investigó estructura vertical de la Gran Mancha Roja",
        "dato4": "Sin embargo, no está claro si estas tormentas se limitan a las partes más altas de la atmósfera del planeta o se extienden hacia el interior del mismo. Los investigadores, liderados por Scott Bolton, del Southwest Research Institute (Texas), y Marzia Parisi, del Jet Propulsion Laboratory de Pasadena (California), utilizaron mediciones de microondas y de gravedad, respectivamente, de la nave Juno para caracterizar los vórtices atmosféricos de Júpiter, incluido la Gran Mancha Roja.",
        "dato5": "El equipo de Bolton utilizó el instrumento radiómetro de microondas de la sonda de la Nasa para investigar la estructura vertical del Gran Marcha Roja, así como de otras dos tormentas, y descubrió que se extienden por debajo de la altitud a la que se espera que se condense el agua y el amoníaco, o el nivel de nubes del planeta. Esto es particularmente cierto en el caso de la Gran Marcha Roja. Según los autores, esto sugiere la presencia de procesos dinámicos a pequeña escala -como la precipitación y las corrientes descendentes- a niveles mucho más profundos de lo esperado anteriormente, lo que puede indicar una conexión entre el interior de Júpiter y la atmósfera profunda."
    },
    {
        "id": "2",
        "categoria":"ciencia",
        "titulo": "Descubren que la Tierra y todo el Sistema Solar están 'atrapados' en el interior de un enorme túnel magnético",
        "subtitulo": "Se trata de una gigantesca estructura de 1.000 años luz de largo que hasta ahora no había sido vista por los astrónomos",
        "dato1": "Nuestro planeta, junto al resto del Sistema Solar y algunas estrellas cercanas, parece estar 'atrapado' en el interior de un gigantesco 'túnel magnético'. Y los científicos no saben muy bien por qué. El túnel, descubierto por un equipo de astrónomos de la Universidad de Toronto bajo la dirección de Jennifer West, del Instituto Dunlap de Astronomía y Astrofísica de esa universidad, no puede distinguirse a simple vista, pero resulta visible en el rango de las ondas de radio. Tiene una longitud de mil años luz y, según proponen los investigadores en un nuevo estudio publicado en 'The Astrophysical Journal', es la mejor explicación para dos brillantes estructuras emisoras de ondas de radio, la North Polar Spur (Espolón Polar Norte) y la Fan Region (Región de los Abanicos), que hasta ahora se consideraban separadas.",
        "dato2": "West y sus colegas, en efecto, creen que las dos estructuras podrían formar parte de un todo mayor, aunque están ubicadas en distintos lugares del espacio. «Si tuviéramos ojos capaces de ver la luz de radio y levantáramos la vista al cielo -explica la astrónoma-, veríamos esta gran estructura en forma de túnel en casi todas las direcciones en que miráramos». Los astrónomos conocen la North Polar Spur y la Fan Region desde hace décadas, pero la mayoría de los estudios sobre ellas las han considerado hasta ahora de forma individual. Webb y sus colegas, sin embargo, creen que forman parte de una misma unidad mucho mayor. Hechas de partículas cargadas y un campo magnético, ambas estructuras tienen la forma de cuerdas alargadas, se encuentran, respectivamente, a unos 350 años luz de nosotros y tienen una longitud de cerca de 1.000 años luz, lo que más o menos equivale a dos billones de veces la distancia que hay entre Madrid y Moscú.",
        "dato3": "West se fijó por primera vez en estos dos largos filamentos magnéticos hace 15 años, y más recientemente elaboró un modelo por computadora para calcular cómo se verían desde la Tierra. Después, fue variando la forma y la ubicación de las dos partes conocidas hasta que coincidieron con lo que realmente ven los telescopios. Gracias a eso pudo reconstruir finalmente la estructura completa, y mostrar también cómo se vería desde nuestro planeta. «Hace unos años -recuerda West-, uno de nuestros coautores, Tom Landecker, me habló de un artículo de 1965 de los primeros días de la radioastronomía. Basándose en los datos brutos disponibles en aquél momento, los autores (Mathewson & Milne) especularon que estas señales de radio polarizadas podrían surgir del Brazo Local de la Galaxia desde su interior. Ese estudio me inspiró a desarrollar esta idea y vincular mi modelo a los datos, mucho mejores, que nos brindan nuestros telescopios en la actualidad».",
        "images": ["2"],
        "images2": ["2.1"],
        "titulo2":"Estamos dentro del túnel",
        "dato4": "El hallazgo situaría a nuestro Sistema Solar, junto a un pequeño fragmento de la galaxia, en el interior de este túnel magnético gigante. Esta clase de filamentos, sin embargo, no son exclusivos de nuestra región de espacio sino que se han detectado en varias otras regiones de la galaxia. Y se ha comprobado que no solo pueden irradiar ondas de radio, sino también otros tipos diferentes de luz. Por ejemplo, se han detectado ya estructuras filamentosas que emiten luz óptica cerca de los restos de enormes explosiones estelares, en nubes moleculares y también en las paredes de las llamadas 'chimeneas galácticas', enormes cavidades creadas por explosiones sucesivas de supernovas y a través de las cuales fluye gas caliente desde el disco hasta el halo galáctico. De hecho, algunos estudios han llegado incluso a sugerir que los filamentos en espiral de gas molecular podrían ser los 'huesos' que forman el 'esqueleto' de la Vía Láctea.",
        "dato5": "Ahora, el próximo paso será confirmar los hallazgos con nuevas observaciones detalladas de las regiones simuladas, que se usarán a su vez para refinar el modelo. West espera que, de esta forma, podrá mejorar la capacidad de los astrónomos para comprender otros filamentos magnéticos detectados alrededor de nuestra galaxia. Otra posibilidad intrigante es que todas esas cuerdas magnéticas invisibles podrían ser solo una pequeña parte de una estructura galáctica mucho mayor. Los campos magnéticos, explica West, no existen de forma aislada. Todos deben conectarse entre sí. «Entonces, el siguiente paso es comprender mejor cómo este campo magnético local se conecta, tanto al campo magnético galáctico a mayor escala como a los campos magnéticos a menor escala de nuestro Sol y de la Tierra. Creo que es increíble imaginar que estas estructuras están en todas partes cada vez que miramos hacia el cielo nocturno»."
    },
    {
        "id": "3",
        "categoria":"ciencia",
        "titulo": "El misterioso cometa que explota sin previo aviso",
        "subtitulo": "29P se comporta de una manera tan impredecible que los astrónomos llevan años debatiendo sobre su comportamiento",
        "dato1": "El cometa 29P es un objeto bastante peculiar: tiene más de 60 kilómetros de diámetro, lo que lo convierte en uno de los cuerpos más grandes de su tipo. Además, es uno de los pocos cometas conocidos como centauros; esto es, que orbita alrededor del Sol entre Saturno y Júpiter, si bien se encuentra con el segundo gigante gaseoso cada 50 años, lo que altera su órbita y le conducirá hacia dos posibles destinos: o el interior del Sistema Solar, más cerca del Sol, o a sus helados confines. Sin embargo, sus rarezas no acaban ahí: desde que de descubrió en la década de los años 20, los astrónomos se han dado cuenta de que, de forma impredecible, erupciona con brillantes estallidos. De alguna forma, 'explota', y nadie sabe por qué. Ahora, una nueva campaña de observación internacional que incluye astrónomos tanto profesionales como aficionados se ha propuesto resolver el misterio. «No se puede predecir cuándo entrará en erupción el cometa», afirma para el portal Space.com Richard Miles, un astrónomo aficionado y ex científico investigador en química de hidrocarburos que actualmente es el jefe de la Sección de Asteroides y Planetas Remotos de la Asociación Astronómica Británica. «Para los astrónomos profesionales es bastante difícil tener tiempo con el telescopio para realizar una monitorización sistemática de estos eventos. Pero los aficionados que tienen telescopios en sus patios traseros pueden observarlo cuando y cuanto lo deseen. Por lo tanto, la cooperación entre ambos es el camino a seguir».",
        "dato2": "El 25 de septiembre astrónomos desde EE. UU., Escocia, Francia y la isla española de Tenerife apuntaron sus telescopios hacia el cometa, ubicado en la constelación de Auriga. Resultó una buena noche para observarlo, ya que la luz de la Luna era débil. En ese momento, ocurrió. «Vimos varias erupciones secuenciales», afirma Miles, uno de los observadores de aquella noche. «Hubo cuatro estallidos obvios y luego un quinto al final. Después de menos de dos días, el brillo del cometa era algo así como 250 veces más de lo que era antes de que comenzara a activarse». Y los estallidos aún no cesan. El inusual comportamiento ya había sido analizado con anterioridad. De hecho, hace una década, científicos del CSIC descubrieron que 29P sufre estallidos cada 50 días, y unas siete explosiones luminosas al año de media. Sin embargo, no tiene ni de lejos la exactitud de un reloj, y la actividad varía sin que se sepa muy bien el porqué. De hecho, esta última cadena de explosiones generó una coma en el cometa, una envoltura de gas típica de los cometas que duró tanto en el tiempo que otros astrónomos pudieron observarlo.",
        "dato3": "West se fijó por primera vez en estos dos largos filamentos magnéticos hace 15 años, y más recientemente elaboró un modelo por computadora para calcular cómo se verían desde la Tierra. Después, fue variando la forma y la ubicación de las dos partes conocidas hasta que coincidieron con lo que realmente ven los telescopios. Gracias a eso pudo reconstruir finalmente la estructura completa, y mostrar también cómo se vería desde nuestro planeta. «Hace unos años -recuerda West-, uno de nuestros coautores, Tom Landecker, me habló de un artículo de 1965 de los primeros días de la radioastronomía. Basándose en los datos brutos disponibles en aquél momento, los autores (Mathewson & Milne) especularon que estas señales de radio polarizadas podrían surgir del Brazo Local de la Galaxia desde su interior. Ese estudio me inspiró a desarrollar esta idea y vincular mi modelo a los datos, mucho mejores, que nos brindan nuestros telescopios en la actualidad».",
        "images": ["3"],
        "images2": ["3.1"],
        "titulo2":"Las incógnitas de 29P",
        "dato4": "La verdad es que los astrónomos saben muy poco sobre este objeto y su extraño comportamiento. Ni siquiera entienden el porqué de este repentino aumento de intensidad. La actividad de los cometas suele estar determinada por el calor del Sol: cuanto más cerca de la estrella, más material del cometa helado se vaporiza. Pero la órbita de 29P es circular, por lo que su distancia a nuestra estrella apenas cambia. «Por eso no debería mostrar variaciones muy pronunciadas en su actividad», afirma Noonan. Pero ahí están los estallidos. Miles opina que pueden ser fruto de complejos procesos geológicos que ocurren tanto en el interior como en la superficie del cometa. Por su parte, los científicos del CSIC propusieron que cuando pequeñas regiones del cometa ricas en hielo quedan expuestas a la radiación solar, se produce una brusca sublimación, es decir, que del estado sólido se pasa rápidamente a gas. La presión de este gas hace que sean arrastradas partículas de tamaño micrométrico, lo que origina los estallidos, capaces de incrementar la luminosidad del cometa y de producir chorros de partículas que se expanden desde el núcleo a una distancia de decenas de miles de kilómetros, creando las envolturas que reflejan la luz del Sol y pueden ser vistas, en efecto, incluso por los telescopios de los aficionados a la astronomía.",
        "dato5": "Un estudio más reciente de 2014 detectó 'miniexplosiones' más pequeñas que se dan entre 10 y 15 veces al año, disparando material que vuelve a caer hacia la superficie del cometa formando una especie de 'corteza' dura. Según algunos investigadores, durante las erupciones más violentas, esta corteza se rompería, provocando un estallido mayor. 29P sigue siendo toda una incógnita."
    },
    {
        "id": "4",
        "categoria":"ciencia",
        "titulo": "Hallan un extraño objeto cósmico que explota hasta 117 veces por hora",
        "subtitulo": "Los astrónomos, perplejos ante la inusitada actividad de FRB 121102, un misterioso objeto que envía una y otra vez potentísimos 'disparos' de radio",
        "dato1": "Entre todas las emisiones que recibimos de 'ahí fuera', las ráfagas rápidas de radio ( FRB por sus siglas en inglés, Fast Radio Burst), son sin duda las más misteriosas e impresionantes. De hecho, se trata de las señales más escurridizas y potentes jamás detectadas en el espacio, y aunque duran apenas unos pocos milisegundos pueden generar, en ese breve tiempo, la misma cantidad de energía que 500 millones de soles. Imposibles de predecir, no se sabe ni cuándo ni dónde aparecerán, por lo que la única forma de detectar un FRB es estar observando el cielo continuamente. Hasta el momento, y aunque se han propuesto varios candidatos, no se ha logrado averiguar qué clase de objetos podría ser capaz de producir ondas de radio de tan extraordinaria intensidad.",
        "dato2": "Y ahora, de nuevo, los astrónomos se han topado con algo que nunca antes habían visto. Se trata de un FRB, pero a diferencia de los demás conocidos, sus explosiones y tremendos 'disparos' de energía se producen de forma contínua. En concreto, un equipo de investigadores de la Academia de Ciencias China, el Instituto Max Planck de Radioastronomía y las Universidades de California, Cornell, Las Vegas, Nanjing y Guizhou, logró captar hasta 1.652 ráfagas de energía durante las 60 horas que duró su observación. Algo que no tiene precedentes. Sus conclusiones se han publicado hace unos días en 'Nature'.",
        "dato3": "El misterioso objeto, conocido como FRB 121102, se encuentra en una galaxia enana a 3.000 millones de años luz de distancia. La mayoría de los FRBs solo emiten energía una vez, pero en los últimos años se han detectado varios que son capaces de hacerlo repetidamente. Es el caso de FRB 121102, que ya era conocido y que los astrónomos decidieron estudiar más a fondo con el Radiotelescopio Esférico de 500 metros de apertura (FAST, por sus siglas en inglés), ubicado en China y uno de los más sensibles que existen, capaz de detectar cosas que otros instrumentos pueden haber pasado por alto.",
        "images": ["4"],
        "images2": ["4.1"],
        "titulo2":"117 explosiones por hora",
        "dato4": "Nadie esperaba que la campaña de observación, de 60 horas de duración, fuera a revelar sorpresas. Se trataba más bien de algo rutinario, una simple recopilación de datos sobre ese FRB en particular. Pero para asombro del equipo, los investigadores vieron cómo durante esas 60 horas FRB 121102 explotaba 1.652 veces, llegando a un ritmo frenético de hasta 117 explosiones por hora, algo que supera con mucho lo observado en cualquier otro FRB con anterioridad. La inmensa mayoría de los FRB se producen a distancias enormes, lo que dificulta su estudio. Pero hace poco más de un año, un equipo de astrónomos consiguió detectar uno dentro de nuestra propia galaxia, y determinar (por primera vez) que la fuente era un magnetar, un raro tipo de estrella de neutrones con un potentísimo campo magnético. No se sabe, sin embargo, si todos los FRB podrían ser también magnetares, ni tampoco cómo un magnetar puede dar lugar a un FRB. Si FRB 121102 fuera un magnetar, el estudio de 'Nature' sugiere que todas las ráfagas explosivas detectadas estarían ocurriendo directamente en la superficie de ese cadáver estelar, y no en las nubes de polvo y gas circundantes. Pero no existe ningún mecanismo conocido capaz de explicar tantas explosiones tan potentes y tan seguidas, a un ritmo que en este objeto llegó a ser, en sus momentos de mayor actividad, de una vez cada pocas milésimas de segundo.",
        "dato5": "El magnetar detectado en 2020 en nuestra galaxia ni siquiera se aproxima a algo parecido, por lo que los investigadores reconocen que, a día de hoy, siguen sin saber qué es lo que podría estar produciendo una cantidad tan descomunal de energía."
    },
    {
        "id": "5",
        "categoria":"historia",
        "titulo": "Puentes de lava y playas: el impacto del terror volcánico tras la llegada de la lava al mar",
        "subtitulo": "Desde hace siglos, el beso de las lenguas de fuego con las costas ha modificado la orografía",
        "dato1": "La lava es más eficiente que el tiempo a la hora de transformar el territorio. Desde hace siglos, las erupciones de volcanes como el de La Palma han modificado la orografía por las bravas. El resultado: la creación de playas artificiales en las Islas Canarias, grandes puentes por los que transitar en el Piamonte o una gigantesca cueva en La Palma. La mayoría, después de que las lenguas de fuego tocasen el mar. Allá van algunos ejemplos...",
        "dato2": "Nuevo puerto: En el siglo XVI, el volcán Tacande, ubicado en las Islas Canarias, provocó el desconcierto en sus cercanías. La erupción quedó recogida – como bien ha desvelado nuestro compañero Manuel Saga a través de sus redes sociales– en un atlas cartográfico que el ingeniero militar Leonardo Torriani elaboraba por encargo para Felipe II: ‘Descripción e historia del reino de las Islas Canarias, llamadas las afortunadas, con parecer de sus fortificaciones’. En el mapa, que cuenta con casi cinco siglos de antigüedad, se observa cómo las lenguas de lava bordeaban el puerto de Tazacorte hasta llegar al mar. Allí desaparecieron, aunque a costa de dejar tras de sí una destrucción que el propio Torriani describió. En sus palabras, la tierra «parecía un espectáculo tan lúgubre como el fin del diluvio» y el humo «ahora negro, ahora blanco, ahora amarillo, ahora azul claro, ahora rojo» copaba el ambiente. Dos de las muchas corrientes de fuego llegaron al mar, donde se solidificaron y formaron una suerte de puerto tan grande que se podía caminar sobre él, aunque sin ninguna entrada.",
        "dato3": "Aumento de la altura: Siglos después, en plena Segunda Guerra Mundial, el Vesubio volvió a entrar en erupción. El periodista Norman Lewis definió aquel evento como el espectáculo más terrible y majestuoso que pudo presenciar en su vida. El 17 de marzo de 1944, con el ejército Aliado a sus pies, el monte italiano descargó toneladas de lava y escombros sobre las ciudades de San Sebastiano, Massa di Somma y parte de San Giorgio Cremano. Los ríos de deshechos acabaron incluso una escuadra de 88 bombarderos de la USAF.",
        "images": ["5"],
        "images2": ["5.1"],
        "titulo2":"Nubes tóxica",
        "dato4": "Sin embargo, no está claro si estas tormentas se limitan a las partes más altas de la atmósfera del planeta o se extienden hacia el interior del mismo. Los investigadores, liderados por Scott Bolton, del Southwest Research Institute (Texas), y Marzia Parisi, del Jet Propulsion Laboratory de Pasadena (California), utilizaron mediciones de microondas y de gravedad, respectivamente, de la nave Juno para caracterizar los vórtices atmosféricos de Júpiter, incluido la Gran Mancha Roja.",
        "dato5": "Menos de tres décadas después, en 1971, otra de estas explosiones llegó a escena. El Teneguia era, hasta hace bien poco, el último volcán terrestre en hacer erupción en España. El episodio se inició a las 16:25 del 26 de octubre y se extendió hasta el 18 de noviembre de ese mismo año. Las instantáneas de aquella jornada nos muestras a decenas de vehículos llegando a la zona para disfrutar del triste espectáculo. Uno que incluía profundas grietas de las que emanaban ríos y ríos de lava. Aunque no afectó a la población, destruyó varias zonas de cultivo y una playa. A cambio, creó un nuevo trozo de costa de un kilómetro de extensión cuando la lava tocó el mar. A su vez, la nube tóxica que se generó provocó un fallecido. "
    },
    {
        "id": "6",
        "categoria":"historia",
        "titulo": "Virginia retira la polémica estatua del general Robert Lee tras 18 meses de pugna legal",
        "subtitulo": "El traslado de la efigie ha sido motivo de disputas legales los últimos 18 meses",
        "dato1": "La polémica estatua del general Robert E. Lee ha sido retirada este miércoles de Richmond (Virginia), antigua capital de la Confederación, en medio del debate sobre la presencia de símbolos del pasado esclavista en espacios públicos en EEUU. Un grupo de trabajadores de la ciudad auparon la estatua a primera hora con una grúa y la trasladaron fuera de su ubicación en el centro histórico de la ciudad, donde había estado desde hacía 131 años.",
        "dato2": "El gobernador de Virginia, el demócrata Ralph Northam, anunció en 2020 su intención de retirar la efigie de Lee pero varios desafíos legales postergaron su traslado hasta hoy. <<En los pasados 18 meses hemos visto un cambio histórico, desde la pandemia a las protestas por la justicia racial, que llevaron a la retirada de estos monumentos a una causa perdida>>, ha subrayado el gobernador, que ha presenciado el traslado de la estatua. <<Es apropiado que reemplacemos la cápsula del viejo tiempo por uno nuevo que cuente esa historia>>, ha añadido.",
        "dato3": "Varias estatuas del general Lee, quien lideró las tropas confederadas contra Estados Unidos para defender la esclavitud provocando la guerra de Secesión entre estados del norte y del sur, han sido retiradas en los últimos años en varias ciudades del sur de Estados Unidos. La más polémica fue retirada en la ciudad de Charlottesville (Virginia), que provocó una manifestación de supremacistas en la que murió una persona y más de una docena resultaron heridas en 2017.",
        "images": ["6"],
        "images2": ["6.1"],
        "titulo2":"Revisionismo histórico en EEUU",
        "dato4": "El bando confederado, que perdió la guerra civil de Estados Unidos (1861-1865), estuvo formado por estados secesionistas del sur y favorables a la esclavitud, y muchos afroamericanos consideran ofensivos aquellos emblemas suyos que aún permanecen en el país.",
        "dato5": "En junio de 2020, el entonces presidente estadounidense, Donald Trump, firmó un decreto que ordenaba perseguir 'en la mayor medida posible' cualquier acto de vandalismo contra propiedades federales. El decreto se adoptó en respuesta a la ola de protestas contra el racismo que sacudió a EEUU por la muerte del afroamericano George Floyd a manos de un policía blanco, en mayo del año pasado, y que derivó en el derribo de numerosas estatuas. Hace cuatro meses, el actual presidente de EEUU Joe Biden, revocó una serie de decretos de su antecesor, entre ellos el referido a la destrucción de estatuas confederadas."
    },
    {
        "id": "7",
        "categoria":"historia",
        "titulo": "Identificado el texto literario más antiguo en catalán",
        "subtitulo": "Se escribió en 1105, su autor fue Ramon de Cabó... y no son las 'Homilies d'Organyà'",
        "dato1": "El primer documento escrito en catalán, conservado y datado, no son las anotaciones a un sermón, las 'Homilies d'Organyà' que como aprendieron generaciones de estudiantes. Tampoco un texto legal, la traducción al catalán del 'Liber iudicum', como también se había planteado. No, ese honor corresponde a una reprimenda enviada por un señor feudal, Guitard Isarn, a un vasallo díscolo, Guillem Arnal, que no estaba al corriente de pago, no le hacía el menor caso y hasta le faltaba al respeto en público a la mujer de su señor: el 'Memorial de greues de Guitard isarn, senyor de Caboet', datado en 1105 por los medievalistas de la Universitat Autònoma de Barcelona Jesús Alturo y Tània Alaix. Y el texto tiene autor identificado, que según Alturo pasa así a convertirse en el <<primer escritor catalán, el patriarca de las letras catalanas>>. El subdiácono Ramon, de Cabó, junto a Organyà.",
        "dato2": "La hipótesis de Alturo (catedrático de Paleografia, Codicologia y Diplomática) y Alaix (doctoranda) será presentada este sábado en las 18 Trobades Culturals Pirinenques de Montanui. Forma parte de una investigación en que se han propuesto nuevas dataciones para los textos fundacionales del catalán escrito, que al pasar a ser más tardíos dejarían como el más precoz a este pergamino de 10x52 centímetros, y se ha atribuido la autoría del texto. La identidad del religioso, según Alaix, reafirma la idea de que quienes escribían en catalán en ese momento ya eran personas cultas, y no aquellas que carecían del dominio suficiente del latín (aunque ese sí sería el caso de quienes debían recibir esos textos).",
        "dato3": "Según la nota difundida por la UA, Altura y Alaix señalan como autor a un profesional de la escritura que han podido identificar como el subdiácono Ramon, un eclesiástico de Cabó, al lado de Organyà, al servicio de los señores de Caboet y datan el texto en 1105, una fecha que hasta ahora no había sido firmemente constatada. La investigación de los dos medievalistas propone nuevas dataciones para los considerados como los otros textos literarios (en sentido amplio) fundacionales del catalán escrito. Las 'Homilies d'Organyà) pasarían a estar realizadas en una fecha próxima al año 1220 y las dos copias de la traducción catalana del 'Liber iudicum' deberían ser datadas en los primeros decenios del siglo XIII, en el caso del ejemplar de Montserrat, y en los últimos decenios del siglo XI o los primeros del XII en el caso del ejemplar de La Seu d'Urgell.",
        "images": ["7"],
        "images2": ["7.1"],
        "titulo2":"El autor",
        "dato4": "El subdiácono Ramon, autor de otra docena de textos en latín que indirectamente permiten datar el 'Memorial', nació, se educó y desarrolló su actividad como escribano y escritor en un contexto -el del obispado de Urgell- de buen nivel cultural, no solo en lengua latina, sino también en la propia del territorio. Él fue uno de los que empezaron a poner por escrito textos totalmente en catalán, pero el primero de nombre conocido, escriben los autors del estudio, quienes sostienen que era, sin duda , un hombre culto, buen calígrafo, no mediocre latinista y con suficiente capacidad para escribir un texto largo para escribir un texto largo completamente en catalán para lo cual, y contrariamente a lo que a menudo se ha afirmado, era necesaria una larga instrucción y un buen nivel cultural.",
        "dato5": "Los primeros textos escritos en catalán surgen en los Pirineos no por una menor romanización de estos territorios, ni un menor nivel cultura sino, precisamente, por un nivel cultural superior, como demuestra la presencia de personajes como el obispo Feliu de Urgell o el canónico y jurista Ermengol Bernat, o lanotable riqueza dela biblioteca de la catedral, conocida pero no conservada."
    },
    {
        "id": "8",
        "categoria":"historia",
        "titulo": "Una salmonelosis, y no la peste, arrasó las tropas de Felipe IV que sitiaron Barcelona en 1652",
        "subtitulo": "Es la conclusión del estudio genómico realizado a dos soldados de una fosa común en el barrio de La Sagrera",
        "dato1": "La fiebre paratifoidea, una forma poco frecuente de salmonelosis, devastó al Ejército de Felipe IV que sitiaba la ciudad de Barcelona en 1652, según ha revelado un estudio genómico hecho a dos soldados de esa tropa cuyos restos fueron hallados en una fosa común en el barrio barcelonés de La Sagrera.",
        "dato2": "La investigación, llevada a cabo por el Instituto de Biología Evolutiva (IBE-CSIC-UPF), ha revelado que fue la fiebre paratifoidea y no la peste, como se creía hasta ahora, la causante de la muerte de cientos de los soldados del ejército real que sitiaban Barcelona.",
        "dato3": "Los investigadores han identificado la bacteria patógena causante de la fiebre paratifoidea a través del análisis del genoma completo de los restos de los dos soldados del Ejército de Felipe IV hallados.",
        "images": ["8"],
        "images2": ["8.1"],
        "titulo2":"Corregir la historia",
        "dato4": "Según los historiadores, durante la Guerra de los Segadores, las tropas del rey de España que asediaban Barcelona en 1652 murieron por centenares debido a una pestilencia desconocida y decenas de soldados fueron enterrados apresuradamente en fosas comunes, a veces vestidos y con las botas puestas.",
        "dato5": "Hasta ahora, se había propuesto la peste -causada por la bacteria Yersinia pestis- como posible patógeno causante de la epidemia, pero no se había podido comprobar. Ahora, los investigadores del IBE han recuperado el genoma completo de los dos soldados hallados y han identificado una gran fracción del genoma del patógeno causante de la fiebre paratifoidea."
    }
]    
